{"id":325,"title":"Oberarzt (m\/w) für die Abteilung Altersmedizin in Voll- oder Teilzeit","output":"<br><b><br>Die Spitäler Hochrhein GmbH<\/b><br>Die Spitäler Hochrhein GmbH betreibt das Spital Bad Säckingen und das Spital Waldshut in öffentlicher Trägerschaft. Mit 1.000 Mitarbeitern und jährlich über 18.500 stationären Patientenbehandlungen garantiert die Spitäler Hochrhein GmbH die stationäre Akutversorgung der Bevölkerung in der Urlaubsregion Hochrhein\/Südschwarzwald.<br><br><b>Das Spital Bad Säckingen<\/b><br>Das Spital Bad Säckingen ist ein Haus der Grund- und Regelversorgung mit 180 Planbetten. In acht Fachabteilungen werden jährlich 5.700 stationäre Patienten versorgt. Eine Fachschule für Pflege mit 40 Ausbildungsplätzen ist angeschlossen.<br><br><b>Die Stadt Bad Säckingen<\/b><br>Die Kurstadt Bad Säckingen liegt reizvoll zwischen Südschwarzwald und Hochrhein und hat einen hohen Freizeitwert. Alle weiterführenden Schulen befinden sich am Ort, der auch über ein attraktives Immobilienangebot verfügt.<br><br><br>Für das <b>Spital Bad Säckingen<\/b> suchen wir zum nächstmöglichen Termin einen<br><br><br><div align=\"center\"><font size=\"5\"><b>Oberarzt (m\/w) <\/b><\/font><br><font size=\"1\">&nbsp;<\/font><br><b><font size=\"5\"><font size=\"3\">für die Abteilung Altersmedizin<\/font> <\/font><\/b><br><font size=\"1\">&nbsp;<\/font><br><font size=\"3\"><b>in Voll- oder Teilzeit<\/b><\/font><br><\/div><br><br><b>Unsere Fachabteilung Altersmedizin<\/b><br>Zur Gewährleistung einer wohnortnahen geriatrischen Versorgung im Landkreis Waldshut wurde im April 2014 die Abteilung für Altersmedizin im Spital Bad Säckingen etabliert. Die Abteilung betreibt 18 Betten und wird von Herrn Chefarzt Dr. med. Andreas Freund geleitet. Behandelt werden Patienten im fortgeschrittenen Lebensalter, bei denen neben den organbezogenen Krankheiten und Diagnosen begleitende Funktionseinschränkungen bestehen. Behandlungsschwerpunkt ist die frührehabilitative geriatrische Komplexbehandlung. Die Abteilung arbeitet eng mit den übrigen Fachabteilungen des Hauses zusammen.<br><br><br><b>Wir bieten Ihnen<\/b><br><ul class=\"bullet\"><li>die Möglichkeit beim Aufbau und der Neuorganisation einer Fachabteilung mitzuwirken<\/li><li>die Mitarbeit in einem motivierten und leistungsstarken und kollegialen Team<\/li><li>Unterstützung bei Fort- und Weiterbildung<\/li><li>eine leistungsgerechte Vergütung<\/li><li>ein unbefristetes Arbeitsverhältnis<\/li><li>eine Willkommensprämie.<\/li><\/ul><br><b>Wir möchten Sie kennenlernen, wenn Sie<\/b><br><ul class=\"bullet\"><li>Facharzt für Innere Medizin mit Zusatzweiterbildung Geriatrie sind<\/li><li>idealerweise über mehrjährige Erfahrung in der Behandlung geriatrischer Patienten verfügen<\/li><li>Einfühlungsvermögen für die Situation älterer und hochbetagter Menschen haben<\/li><li>gerne in einem interdisziplinären und multiprofessionellen Team arbeiten, belastbar und flexibel einsatzfähig sind<\/li><li>Organisationsgeschick sowie eine hohe Service- und Patientenorientierung für Sie selbstverständlich sind.<\/li><\/ul><br><b>Sie haben Fragen?<\/b><br>Gerne steht Ihnen der Chefarzt Herr Dr. Andreas Freund zur Verfügung.<br>Telefon 07761 53-2600 (Sekretariat)<br><a href=\"mailto:andreas.freund@spital-bad-saeckingen.de\">andreas.freund@spital-bad-saeckingen.de<\/a><br><br><b><br>Ihre Bewerbung richten Sie bitte an<\/b><br>Spitäler Hochrhein GmbH<br>Personalservice<br>Kaiserstr. 93-101<br>79761 Waldshut-Tiengen<br><a href=\"mailto:personalservice@spital-waldshut.de\">personalservice@spital-waldshut.de<\/a><br><br><br>Bitte vermerken Sie in Ihrer Bewerbung, für welche Stellenausschreibung Sie sich bewerben.<br><img src=\"http:\/\/master.medxmedia.de\/media\/pictures\/669s190_Footer.53fc57d95b413.jpg\" width=\"669\" height=\"189\" align=\"left\"  \/><br><p><\/p>","teaser":"Das Spital Bad Säckingen garantiert die stationäre Akutversorgung der Bevölkerung in der Urlaubsregion Hochrhein\/Südschwarzwald. Für die FA Altersmedizin wird hier ein Oberarzt (m\/w) gesucht.","pdf":"Job325.pdf","clinic":"Spital Bad Säckingen","zip":"79713","city":"Bad Säckingen","region":"Baden-Württemberg","email":"andreas.freund@spital-bad-saeckingen.de","url":"www.spital-bad-saeckingen.de","img":"","headimg":"Job325-Header.53fc5c9ec01dd.jpg","firstpublished":"2014-10-21"}