{"id":338,"title":"Geriater\/-in als Oberarzt\/-ärztin","output":"Die Heidekreis-Klinikum GmbH ist ein modernes Krankenhaus der Grund- und Regelversorgung. In den Fachabteilungen Innere Medizin, Chirurgie, Pädiatrie, Frauenheilkunde und Geburtshilfe, Anästhesie und Psychiatrie werden jährlich über 19.500 stationäre und rund 47.500 ambulante Patienten an zwei Standorten behandelt. An beiden Häusern sind jeweils eine nephrologische Praxis mit Dialyse und eine radiologische Praxis mit CT und MRT etabliert.<br><br>Am Standort Soltau hat sich die Medizinische Klinik spezialisiert in den Bereichen Kardiologie, Angiologie, Diabetologie, Intensivmedizin, Geriatrie und Schlaganfallversorgung und sichert die Schwerpunktversorgung über die Region hinaus.<br>Am Standort Walsrode liegen die Arbeitsgebiete der Klinik für Innere Medizin im Bereich der Gastroenterologie und Palliativmedizin. Fachübergreifend wird hier mit der Klinik für Allgemein- und Viszeralchirurgie, Colo-Proktologie, endokrine und minimal-invasive Chirurgie der Schwerpunkt einer interdisziplinären Viszeralmedizin betrieben.<br><br>Die geriatrische Abteilung am Standort Soltau wird aufgrund deutlich angestiegenen Bedarfs zum 01.10.2014 von bisher 16 stationären Betten auf 26 Betten erweitert. Hierfür suchen wir zum nächstmöglichen Zeitpunkt einen\/eine<br><br><br><div align=\"center\"><b><font size=\"5\">Geriater \/ -in als Oberarzt \/ -ärztin<\/font><\/b><br><font size=\"1\">&nbsp;<\/font><br><b><font size=\"5\">(in Voll- oder Teilzeit)<\/font><\/b><br><\/div><br><br>Wir wünschen uns eine\/-n engagierte\/-n, fachlich kompetente\/-n und patientenzugewandte\/-n Fachärztin\/ -arzt für Innere Medizin \/ Allgemeinmedizin mit der Zusatzbezeichnung Geriatrie, die\/der Freude daran hat, in einem noch jungen, flexiblen Team eine verantwortungsvolle Führungsposition zu übernehmen und gemeinsam eine leistungsstarke Abteilung weiterzuentwickeln.<br><br>Wir bieten Ihnen eine interessante, abwechslungsreiche und verantwortungsvolle Tätigkeit mit einer der Position entsprechenden Vergütung.<br><br>Für Auskünfte steht Ihnen der Chefarzt der Abteilung Geriatrie, Herr Konermann, unter der Telefonnummer 05191 602-3491 (Sekretariat Frau Broszeit) gerne zur Verfügung.<br><br>Wir freuen uns auf Ihre Bewerbung mit den üblichen Unterlagen.<br><br><img src=\"http:\/\/master.medxmedia.de\/media\/pictures\/663s354_Footer.543fcc3dd94ad.png\" width=\"663\" height=\"354\" align=\"left\"  \/><br><p><\/p>","teaser":"Zur Erweiterung der Geriatrischen Station wird am Standort Soltau ein Oberarzt\/ eine Oberärztin gesucht.","pdf":"Job338.pdf","clinic":"Heidekreis-Klinikum GmbH","zip":"29664","city":"Walsrode","region":"Niedersachsen","email":"","url":"http:\/\/www.heidekreis-klinikum.de","img":"","headimg":"Job338-Header.543fcb9d3d8b2.png","firstpublished":"2014-10-16"}