{"id":341,"title":"Oberarzt (m\/w) für die Klinik für Geriatrie (in Vollzeit)","output":"<br><br><b>Der Südhessische Klinikverbund <\/b><br>Der Südhessische Klinikverbund ist entstanden aus dem Zusammenschluss des Heilig Geist Hospitals Bensheim, des Luisenkrankenhauses Lindenfels und des St. Marien Krankenhauses Lampertheim und befindet sich in Trägerschaft der Universitätsmedizin Mannheim.<br><b><br>Das St. Marien Krankenhaus<\/b><br>Das St. Marien Krankenhaus Lampertheim mit den beiden Hauptfachabteilungen Innere Medizin (50 Betten) und Geriatrie (42 voll-, 10 teilstationäre Betten) ist eine moderne Klinik in der Metropolregion Rhein-Neckar. <br><br><b>Die Stadt Lampertheim<\/b><br>Die Stadt Lampertheim mit gut 30.000 Einwohnern liegt rechtsrheinisch im Kreis Bergstraße in unmittelbarer Nähe zu den Metropolen Mannheim und Ludwigshafen. Alle weiterführenden Schulen befinden sich am Ort. Die Region bietet einen hohen Freizeit- und Erholungswert.<br><br>Für das&nbsp; <font size=\"5\"><b>St. Marien Krankenhaus Lampertheim<\/b><\/font>&nbsp; suchen wir zum 1.1.2015 einen<br><br><br><div align=\"center\"><font size=\"5\"><b>Oberarzt (m\/w) <\/b><\/font><br><font size=\"1\"><b>&nbsp;<\/b> <\/font><br><font size=\"5\"><b><font size=\"3\">für die Klinik für Geriatrie<\/font> <\/b><\/font><br><font size=\"1\"><b>&nbsp;<\/b> <\/font><br><font size=\"3\"><b>in Vollzeit<\/b><\/font><br><\/div><br><br>Die Klinik für Geriatrie war die erste altersmedizinische Abteilung im südhessischen Raum und blickt mittlerweile auf eine fast 30jährige Geschichte zurück. Behandelt werden Patienten im fortgeschrittenen Lebensalter, bei denen neben den organbezogenen Krankheiten begleitende Funktionseinschränkungen bestehen. Auf Grundlage des hessischen Konzeptes der Frührehabiliation erfolgt die Therapie der meisten Patienten im Rahmen der geriatrischen Komplexbehandlung. Die Abteilung arbeitet eng mit den umliegenden Kliniken zusammen.<br><br><br><b>Wir bieten Ihnen<\/b><br><ul class=\"bullet\"><li>die Mitarbeit in einem motivierten, leistungsstarken und kollegialen Team<\/li><li>Unterstützung bei Fort- und Weiterbildung<\/li><li>eine Vergütung nach AVR Caritas mit einer betrieblichen Altersvorsorge<\/li><li>ein unbefristetes Arbeitsverhältnis<\/li><li>ein sehr gutes Betriebsklima in einem kollegialem Team mit flachen Hierarchien<\/li><\/ul><br><b>Wir möchten Sie kennenlernen, wenn Sie<\/b><br><ul class=\"bullet\"><li>Facharzt für Innere Medizin mit Zusatzweiterbildung Geriatrie sind<\/li><li>Einfühlungsvermögen für die Situation älterer und hochbetagter Menschen haben<\/li><li>gerne in einem interdisziplinären Team arbeiten, belastbar und flexibel sind<\/li><li>Organisationsgeschick sowie eine hohe Service- und Patientenorientierung für Sie selbstverständlich sind.<\/li><\/ul><br><b>Sie haben Fragen?<\/b><br>Gerne steht Ihnen der Chefarzt Herr Dr. Jürgen Heins zur Verfügung.<br>Telefon 06206-509-261 (Sekretariat)<br><a href=\"mailto:heins@smk-mail.de\">heins@smk-mail.de<\/a><br><br><br><b>Ihre Bewerbung richten Sie bitte an<\/b><br><br><b>südhessischer klinikverbund gGmbH<br><\/b>Heilig Geist Hospital <br>Rodensteinstraße 94<br>64625 Bensheim<br>Tel:&nbsp; 06251\/132 - 401<br>Fax:&nbsp; 06251\/132 - 407<br>Mail: <a href=\"mailto:pearce-jahre@hgh-mail.de\">pearce-jahre@hgh-mail.de<\/a><p><\/p>","teaser":"Das St. Marien Krankenhaus Lampertheim verfügt über fast 30 Jahre Erfahrung in der Therapie geriatrischer Patienten im Rahmen der altersmedizinischen Komplexbehandlung. Werden Sie Teil unseres Teams!","pdf":"Job341.pdf","clinic":"St. Marien Krankenhaus Lampertheim","zip":"68623","city":"Lampertheim","region":"Hessen","email":"","url":"www.stmarienkrankenhaus.de","img":"","headimg":"Job341-Header.545132a214d90.png","firstpublished":"2014-10-29"}