{"id":326,"title":"Ärztlicher Leiter (m\/w) für den geriatrischen Schwerpunkt in Voll- oder Teilzeit","output":"<b><br><br>Die Spitäler Hochrhein GmbH<\/b><br>Die Spitäler Hochrhein GmbH betreibt das Spital Waldshut und das Spital Bad Säckingen in öffentlicher Trägerschaft. Mit 1.000 Mitarbeitern und jährlich über 18.500 stationären Patientenbehandlungen garantiert die Spitäler Hochrhein GmbH die stationäre Akutversorgung der Bevölkerung in der Urlaubsregion Hochrhein\/Südschwarzwald.<br><br><b>Das Spital Waldshut<\/b><br>Das Spital Waldshut ist ein Krankenhaus der Grund- und Regelversorgung und Akademisches Lehrkrankenhaus der Universität Freiburg. In zehn Fachabteilungen versorgen rund 450 Vollkräften ca. 12.500 stationäre Patienten jährlich. Eine Fachschule für Pflege mit 60 Ausbildungsplätzen ist angeschlossen.<br><br><b>Die Stadt Waldshut-Tiengen<\/b><br>Die große Kreisstadt Waldshut-Tiengen liegt reizvoll zwischen Südschwarzwald und Hochrhein und hat einen hohen Freizeitwert. Alle weiterführenden Schulen befinden sich am Ort, der auch über ein attraktives Immobilienangebot verfügt.<br><br><br>Für das <b>Spital Waldshut<\/b> suchen wir zum nächstmöglichen Termin einen<br><br><br><div align=\"center\"><b><font size=\"5\">Ärztlichen Leiter (m\/w)<\/font><\/b><br><font size=\"1\">&nbsp;<\/font><br><b><font size=\"3\">für den geriatrischen Schwerpunkt<\/font><\/b><br><font size=\"1\">&nbsp;<\/font><br><font size=\"3\"><b>in Voll- oder Teilzeit<\/b><\/font><br><br><\/div><br><b>Ihre Aufgabe<\/b><br>Als Ärztlicher Leiter (mit Zusatzbezeichnung Geriatrie) ist es Ihre Aufgabe den Schwerpunkt zu leiten und eine qualitativ hochwertige Versorgung für die Krankenhäuser des Landkreises Waldshut zu gewährleisten. Zum Team gehören Sozialdienst, Logopädie, Ergotherapie und Physiotherapie.<br><br>Die patientenbezogene Arbeit des „Geriatrischen Schwerpunktes“ entspricht dem Geriatriekonzept des Landes Baden-Württemberg. Der Schwerpunkt übernimmt Aufgaben für den gesamten Landkreis Waldshut.<br><br>Die Fähigkeit zur Führung von Mitarbeiterinnen und Mitarbeitern, die Bereitschaft zu kollegialer verantwortungsbewusster Kooperation mit allen Beteiligten, Initiative und großes Engagement zur Realisierung der Ziele des Geriatriekonzeptes werden erwartet. Die Tätigkeit soll in enger Zusammenarbeit mit den vorhandenen Fachabteilungen, insbesondere der Abteilung für Innere Medizin, sowie mit den übrigen Krankenhäusern des Landkreises erfolgen.<br><br><br><b>Es erwartet Sie<\/b><br>eine anspruchsvolle und abwechslungsreiche Tätigkeit mit einem hohen Gestaltungsspielraum und perspektivisch sehr guten Entwicklungsmöglichkeiten, ein kollegiales Arbeitsklima und geregelte Arbeitszeiten. Bei der Wohnungssuche sind wir Ihnen gerne behilflich.<br><br><br><b>Sie haben Fragen?<\/b><br>Gerne steht Ihnen der Geschäftsführer Herr Uwe Lorenz zur Verfügung.<br>Telefon 07751 85-4150<br><a href=\"mailto:uwe.lorenz@spital-waldshut.de\">uwe.lorenz@spital-waldshut.de<\/a><br><br><b><br>Ihre Bewerbung richten Sie bitte an<\/b><br>Spitäler Hochrhein GmbH<br>Personalservice<br>Kaiserstr. 93-101<br>79761 Waldshut-Tiengen<br><a href=\"mailto:personalservice@spital-waldshut.de\">personalservice@spital-waldshut.de<\/a><br><br><br>Bitte vermerken Sie in Ihrer Bewerbung, für welche Stellenausschreibung Sie sich bewerben.<br><img src=\"http:\/\/master.medxmedia.de\/media\/pictures\/670s189_Footer.53fc63507a967.jpg\" width=\"662\" height=\"189\" align=\"left\"  \/><br><p><\/p>","teaser":"Das Spital Waldshut, Krankenhaus der Grund- und Regelversorgung und Akademisches Lehrkrankenhaus der Universität Freiburg, sucht einen Ärztlichen Leiter (m\/w) für den geriatrischen Schwerpunkt","pdf":"Job326.pdf","clinic":"Spital Waldshut","zip":"79761","city":"Waldshut","region":"Baden-Württemberg","email":"uwe.lorenz@spital-waldshut.de","url":"www.spital-waldshut.de","img":"","headimg":"Job326-Header.53fc62b3d4081.jpg","firstpublished":"2014-10-21"}