{"id":340,"title":"Leitende\/-n Oberärztin\/-arzt für Geriatrie","output":"<br><br>Die SHG – gemeinnützige Gesellschaft in öffentlichrechtlicher Trägerschaft mit Sitz in Saarbrücken – ist Trägerin von Krankenhäusern, Reha- Kliniken, ambulanten pflegerischen und berufsbegleitenden Diensten sowie eines Seniorenzentrums. Unter dem Dach der SHG sind rund 2.200 Betten und Tagesklinikplätze vereint.<br><br><br>Die Klinikum Idar-Oberstein GmbH sucht für die Fachklinik Baumholder (Chefarzt Dr. Hermann Braun) eine\/-n<br><br><br><div align=\"center\"><b><font size=\"5\">Leitende\/-n Oberärztin\/-arzt für Geriatrie<\/font><\/b><br><\/div><br><br>Unser Klinikum ist ein Krankenhaus der Schwerpunktversorgung und als Akademisches Lehrkrankenhaus der Universitätsmedizin der Johannes Gutenberg-Universität Mainz anerkannt. Es verfügt über 588 Betten und 49 tagesklinische Plätze, 17 Fachabteilungen und 2 Institute.<br><br>Die geriatrische Fachklinik am Standort Baumholder verfügt über 30 akutgeriatrische Betten und 60 geriatrische Rehabilitationsbetten. Behandelt werden akutgeriatrische Krankheitsbilder, Schlaganfälle, operativ versorgte Frakturen der Extremitäten und der Wirbelsäule, degenerative Erkrankungen des Bewegungsapparates, funktionsverschlechternde neurologische Krankheitsbilder, progrediente kardiopulmonale, angiologische und gastroenterologische Erkrankungen, Zustände nach Operationen usw. Monitorbetten sind vorhanden. Etabliert ist auch die nichtinvasive Beatmungstherapie im Reha- und Akutbereich. Sie arbeiten in einem multiprofessionellen Team mit Krankenpflege, Physiotherapie, Ergotherapie, Logopädie etc. eng zusammen.<br><br>Im Haus wird in neuen Räumen der Endoskopie die komplette endoskopische Basisdiagnostik (BSK, ÖGD, PEG-Anlagen, Colo), ferner Sonographie, Echokardiographie, Duplexuntersuchung der hirnversorgenden und der peripheren Arterien bzw. Venen vorgehalten mit neuester apparativer Ausstattung. Durch die pneumologische Ermächtigungsambulanz des Chefarztes wird ferner die gesamte Lungenfunktionsdiagnostik bis hin zur Spiroergometrie angeboten. Im Verbund mit dem Klinikum Idar-Oberstein ist die Anerkennung als Zentrum für Alterstraumatologie geplant. Die Planung einer eigenen persönlichen Ermächtigungsambulanz, z. B. für endoskopische Untersuchungen etc. würden wir aktiv unterstützen.<br><br>Für die Stelle der\/ des leitenden Oberärztin\/ Oberarztes wünschen wir uns eine teamfähige, motivierte und verantwortungsbewusste Persönlichkeit mit der Facharztanerkennung Innere Medizin, Allgemeinmedizin oder Neurologie sowie der Zusatzbezeichnung Geriatrie oder abgeschlossener Weiterbildung. Der\/ Die Bewerber\/ -in sollte fundierte Kenntnisse im breiten Spektrum der Akut- und Rehabilitationsmedizin mitbringen, gerne Verantwortung übernehmen, eigene Ideen in unser engagiertes und aufgeschlossenes Team einbringen und aktiv an der Weiterentwicklung der geriatrischen Fachklinik mitwirken. Die Stelle eignet sich besonders für Bewerber\/ -innen, die an umfassender internistischer Tätigkeit interessiert sind. Durch Hospitationen im Klinikum Idar-Oberstein können weitere Kenntnisse in bestimmten Untersuchungstechniken erworben oder vertieft werden. Die Stelle beinhaltet neben der Teilnahme an der Rufbereitschaft die ständige Vertretung des Chefarztes und eignet sich auch zur Erweiterung erster Führungserfahrung.<br><br><b>Wir bieten Ihnen:<\/b><br><ul class=\"bullet\"><li>interessante und langfristige berufliche Perspektiven mit Gestaltungsmöglichkeiten in einem professionellen Umfeld<\/li><li>die Förderung ambulanter Tätigkeit im Rahmen einer Ermächtigungsambulanz, sofern gewünscht<\/li><li>attraktive Anstellungsbedingungen<\/li><li>die Verlagerung nichtärztlicher Tätigkeiten auf medizinisches Hilfspersonal<\/li><li>die Förderung und finanzielle Unterstützung von Fort- und Weiterbildungen<\/li><li>einen Arbeitsplatz in einer idyllisch gelegenen Stadt, geprägt von einem hohen Wohn- und Freizeitwert<\/li><li>die kostenlose Nutzung unseres Personalwohnheims in den ersten drei Monaten<\/li><li>die Erstattung der Vorstellungskosten<\/li><\/ul><b>Vorab beantworten wir gerne Ihre Fragen:<\/b><br>Dr. Hermann Braun, Internist\/Pneumologe\/Geriater, Chefarzt der Klinik, <br>Tel.-Nr.: 06783\/18-130, E‑Mail: <a href=\"mailto:he.braun@io.shgkliniken.de\">he.braun@io.shgkliniken.de<\/a><br><br>Wenn wir Ihr Interesse geweckt haben und Ihre Persönlichkeit neben der fachlichen Qualifikation durch Einsatzbereitschaft, Teamfähigkeit und Führungskompetenz geprägt ist, freuen wir uns auf Ihre Bewerbung.<br><br><b>Klinikum Idar-Oberstein GmbH<br>Personalmanagement und Zentrale Aufgaben<br>Sandra Scheffler<br>Dr.-Ottmar-Kohler-Str. 2<br>55743 Idar-Oberstein<\/b><br><b>Tel.: 06781\/66-1703<br>E-Mail: <a href=\"mailto:pers@io.shg-kliniken.de\">pers@io.shg-kliniken.de<\/a><br>Internet: <\/b><b><a target=\"_blank\" href=\"http:\/\/www.krankenhaus-idar-oberstein.de\">www.krankenhaus-idar-oberstein.de<\/a><\/b><br><br><img src=\"http:\/\/master.medxmedia.de\/media\/pictures\/668s96_Footer.544a0a95519b4.png\" width=\"652\" height=\"96\" align=\"left\"  \/><br><p><\/p>","teaser":"Die geriatrische Fachklinik des Klinikums Idar-Oberstein sucht einen Leitenden Oberarzt (m\/w) als ständige Vertretung des Chefarztes und bietet eine langfristige Perspektive mit vielseitiger Förderung","pdf":"Job340.pdf","clinic":"Klinikum Idar-Oberstein GmbH","zip":"55743","city":"Idar-Oberstein","region":"Rheinland-Pfalz","email":"pers@io.shg-kliniken.de","url":"http:\/\/www.krankenhaus-idar-oberstein.de","img":"","headimg":"Job340-Header.544a0a357c3d3.png","firstpublished":"2014-10-24"}