{"id":190,"title":"Qualifizierter Facharzt, Assistenzarzt (m\/w)","output":"<br><br><b>Für die Vitanas Klinik für Geriatrie Märkisches Viertel Berlin suchen wir zum nächstmöglichen Zeitpunkt einen<\/b><br><br><br><div align=\"center\"><b><font size=\"5\">qualifizierten Facharzt, Assistenzarzt (m\/w)<\/font><\/b><br><\/div><br><br><b>Die Position<\/b><br>Sie betreuen die stationären Patienten unter oberärztlicher Supervision und nehmen am Bereitschaftsdienst teil. Sie werden durch unsere Stationsassistentinnen bei der Stationsroutine unterstützt (z. B. bei der Blutentnahme). Durch die Übertragung eigener Verantwortungsbereiche erhalten Sie sehr gute fachliche und persönliche Entwicklungsmöglichkeiten im aufstrebenden Bereich der Altersmedizin innerhalb eines innovativen Gesundheitsunternehmens mit Zukunftsperspektiven.<br><br><b>Unser Angebot<\/b><br>Wir bieten eine anspruchsvolle, vielseitige und interessante Tätigkeit mit einem erfahrenen Kollegenkreis in angenehmer und freundlicher Arbeitsatmosphäre. Neben dem Erlernen geriatrischer Kompetenz und internistischer Diagnostik finden regelmäßige abteilungsinterne Fortbildungen statt. Externe Fortbildungen werden unterstützt. Je nach Ausbildungsstand besteht die Möglichkeit der Weiterbildung im Fach Innere Medizin\/Geriatrie.<br><br>Die Vergütung erfolgt außertariflich, angelehnt an die Entgelttabellen des Marburger Bundes.<br><br>Sie profitieren von familienfreundlichen und flexiblen Arbeitszeiten. Unser Bestreben ist es, die Klinik stetig weiterzuentwickeln. <br><br>Für fachliche Vorabinformationen steht Ihnen der Chefarzt Herr Dr. med. Andreas Schwitzke unter der Telefonnummer (030) 40057-510 oder per E-Mail unter <a target=\"_blank\" href=\"mailto: A.Schwitzke@vitanas.de\">A.Schwitzke@vitanas.de<\/a> zur Verfügung.<br><br>Ihre aussagekräftigen Bewerbungsunterlagen senden Sie bitte, vorzugsweise per E-Mail an o.g. Adresse oder per Post an:<br><br><b>Vitanas Klinik für Geriatrie<br>Senftenberger Ring 51<br>13435 Berlin<\/b><br><br><a target=\"_blank\" href=\"http:\/\/www.vitanas.de\"><b>www.vitanas.de<\/b><\/a><br><p><\/p>","teaser":"Wir bieten eine anspruchsvolle, vielseitige und interessante Tätigkeit mit einem erfahrenen Kollegenkreis in angenehmer und freundlicher Arbeitsatmosphäre. ","pdf":"Job190.pdf","clinic":"Vitanas Klinik für Geriatrie","zip":"13435","city":"Berlin","region":"Berlin","email":"A.Schwitzke@vitanas.de","url":"www.vitanas.de","img":"","headimg":"Job190-Header.5164332cddc02.jpg","firstpublished":"2014-10-14"}