{"id":331,"title":"Direktorin\/ Direktor der Klinik für Altersmedizin und Frührehabilitation","output":"Am Marien Hospital Herne, Universitätsklinikum der Ruhr-Universität Bochum, ist zum 1. April 2015 oder früher die Stelle<br>einer\/eines<br><br><br><div align=\"center\"><b><font size=\"5\">Direktorin\/ Direktors<br><font size=\"1\">&nbsp;<\/font><br><\/font><font size=\"5\">der Klinik für Altersmedizin und Frührehabilitation<\/font><br><\/b><\/div><br><br>neu zu besetzen (Nachfolge Prof. Dr. med. L. Pientka).<br><br>Die Direktorin\/ Der Direktor der Klinik für Altersmedizin und Frührehabilitation wird das gesamte Fachgebiet in Forschung, Lehre und Krankenversorgung vertreten. Dazu gehören neben dem gesamten Spektrum der Akutgeriatrie, für die 82 Betten zur Verfügung stehen, die Frührehabilitation sowie eine Tagesklinik mit 16 Betten zur ortsnahen teilstationären Versorgung multimorbider Patientinnen und Patienten im vorgerückten Lebensalter.<br><br>Von der\/ dem zukünftigen Stelleninhaberin\/ Stelleninhaber werden hohe fachliche und wissenschaftliche Qualifikationen mit breiter Erfahrung in Altersmedizin und Frührehabilitation erwartet. Erforderlich sind Führungsfähigkeit, soziale Kompetenz, Organisationstalent und Kommunikationsstärke. Darüber hinaus sind didaktische Fähigkeiten, Lehrerfahrung sowie die Befähigung zur zielorientierten und wirtschaftlichen Führung einer Klinik unabdingbar.<br><br>Vorausgesetzt werden ein hohes Engagement im klinischen und universitären Bereich sowie eine enge Kooperation mit den anderen Fachabteilungen des Hauses, weiteren Einrichtungen der St. Elisabeth Gruppe GmbH sowie anderen Instituten\/ Kliniken der Ruhr-Universität Bochum.<br><br>Positiv evaluierte Juniorprofessur, Habilitation oder gleichwertige wissenschaftliche Leistungen sowie pädagogische Eignung werden ebenso wie die Bereitschaft zur Mitwirkung an der akademischen Selbstverwaltung vorausgesetzt.<br><br><b>Weiterhin werden vorausgesetzt:<\/b><br><ul class=\"bullet\"><li>ein hohes Engagement in der Lehre<\/li><li>die Bereitschaft zu interdisziplinärem wissenschaftlichen Arbeiten<\/li><li>die Bereitschaft und Fähigkeit, drittmittelgeförderte Forschungsprojekte einzuwerben<\/li><\/ul>Die Anstellung erfolgt auf Basis eines privatrechtlichen Dienstvertrages, der das Liquidationsrecht einschließt. Die Anbindung an die Hochschule erfolgt gemäß § 9 (2) HG NRW.<br><br>Die Universitätsklinik Marien Hospital Herne gehört zur St. Elisabeth Gruppe – Katholische Kliniken Rhein-Ruhr, mit insgesamt fünf Krankenhäusern, die in über 1.500 Betten rund 82.000 stationäre und 163.000 ambulante Patientinnen und Patienten pro Jahr behandeln. Die Klinik für Altersmedizin und Frührehabilitation ist als Universitätsklinik nicht nur von großer Bedeutung für die Ruhr-Universität Bochum, sondern auch von hohem Wert für die Einrichtungen der St. Elisabeth Gruppe GmbH, die Wissenschaft und Spitzenmedizin mit Behandlungserfolgen verbindet, die der Qualität nationaler sowie internationaler Standards entsprechen. Hierfür investiert die Gruppe alle wirtschaftlichen überschüsse in medizinische Forschung und Innovationen, Medizintechnik, Mitarbeiterqualifikation, Bau- und Sanierungsmaßnahmen und in zusätzliche Arbeitsplätze.<br>Innerhalb der St. Elisabeth Gruppe sind mehr als 3.800 Mitarbeiterinnen\/Mitarbeiter beschäftigt. Ein Neubau der Klinik für Altersmedizin und Frührehabilitation ist beschlossen und bietet die Chance für die zukünftige Stelleninhaberin\/ den zukünftigen Stelleninhaber, sich proaktiv in die Neugestaltung einzubringen.<br><br>Die St. Elisabeth Gruppe GmbH und die Ruhr-Universität Bochum wollen besonders die Karrieren von Frauen in den Bereichen, in denen sie unterrepräsentiert sind, fördern und freuen sich daher sehr über Bewerberinnen. Bewerbungen geeigneter schwerbehinderter und gleichgestellter Bewerberinnen und Bewerber sind herzlich willkommen.<br><br>Schriftliche Bewerbungen mit Lebenslauf, Zeugnisabschriften, einem Verzeichnis der wissenschaftlichen Veröffentlichungen sowie Sonderdrucken von zehn repräsentativen Publikationen und dem Nachweis der Lehrtätigkeit sowie dem Bewerbungsbogen<b> <a target=\"_blank\" href=\"http:\/\/www.rub.de\/medizin\/dekanat\/dokumente\/Berufung\/Bewerbungsbogen2011.doc\">http:\/\/www.rub.de\/medizin\/dekanat\/dokumente\/Berufung\/Bewerbungsbogen2011.doc<\/a><\/b> werden innerhalb von sechs Wochen nach Erscheinen der Ausschreibung erbeten an:<br><br><b>Geschäftsführer der St. Elisabeth Gruppe<br>Hölkeskampring 40<br>44625 Herne<\/b><br><br><b>Dekan der Medizinischen Fakultät der Ruhr-Universität Bochum<br>Universitätsstraße 150<br>44801 Bochum<\/b><br><img src=\"http:\/\/master.medxmedia.de\/media\/pictures\/663s52_Footer.541039c0c35f6.jpg\" width=\"650\" height=\"52\" align=\"left\"  \/><br><p><\/p>","teaser":"Die UK der Ruhr-Universität Bochum, das Marien Hospital Herne, ist eines von fünf Krankenhäusern der St. Elisabeth Gruppe. Die Klinik für Altersmedizin & Frührehabilitation sucht einen neuen Direktor.","pdf":"Job331.pdf","clinic":"St. Elisabeth Gruppe - Katholische Kliniken Rhein-Ruhr","zip":"44649","city":"Herne","region":"Nordrhein-Westfalen","email":"","url":"http:\/\/www.elisabethgruppe.de","img":"","headimg":"Job331-Header.5410393db48a9.jpg","firstpublished":"2014-10-16"}