{"id":335,"title":"Assistenzärztin\/-arzt für die Akutgeriatrie","output":"Das Klinikum Weser-Egge sucht für das St. Rochus Krankenhaus in Steinheim zum nächstmöglichen Zeitpunkt eine\/n<br><br><br><div align=\"center\"><font size=\"5\"><b>Assistenzärztin\/-arzt <br><font size=\"1\">&nbsp;<\/font><br>für die Akutgeriatrie<br><br><\/b><\/font><\/div><br>Wir sind ein familienfreundliches Unternehmen und bieten Ihnen:<br><br><ul class=\"bullet\"><li>ein kollegiales Arbeitsklima in einem multiprofessionellen Team<\/li><li>gegenseitige Berufsgruppen überschreitende Wertschätzung<\/li><li>Förderung und Finanzierung von Fortbildungsveranstaltungen<\/li><li>die Möglichkeit der Teilzeitbeschäftigung für bessere Vereinbarkeit von Familie und Beruf<\/li><li>Entlastung von Verwaltungstätigkeiten durch administrative Kräfte<\/li><li>Unterstützung bei der Suche nach einer Wohnung und einem Kindergartenplatz<\/li><li>eine leistungsgerechte Vergütung nach AVR<\/li><li>Sozialleistungen, die sich am öffentlichen Dienst orientieren<\/li><li>eine arbeitgeberfinanzierte zusätzliche betriebliche Altersversorgung bei der KZVK<\/li><li>Unterstützung bei der Stellensuche Ihrer\/s Partnerin\/s<br><\/li><\/ul>Für Ihre Fragen steht Ihnen unser Chefarzt der Akutgeriatrie Norbert Pfundtner (Tel.: 05233\/208 2601) gerne zur Verfügung.<br><br>Ihre Bewerbungsunterlagen richten Sie bitte an die<br><b>Kath. Hospitalvereinigung Weser-Egge gGmbH - Personalabteilung<\/b><br>Danziger Str. 17 - 33034 Brakel<br><br>oder per E-Mail an: <a href=\"mailto:bewerbung@khwe.de\">bewerbung@khwe.de<\/a><br><br>Weitere Informationen zu unseren Einrichtungen bekommen Sie unter <a target=\"_blank\" href=\"http:\/\/www.khwe.de\">www.khwe.de<\/a><br><br>Die<b> Katholische Hospitalvereinigung Weser-Egge gGmbH<\/b> betreibt im Kreis Höxter das Klinikum Weser-Egge mit insgesamt 859 Betten an vier verschiedenen Standorten. Angeschlossen sind ein Medizinisches Versorgungszentrum, fünf Senioreneinrichtungen, drei ambulante Pflegestationen sowie drei Schulen für Gesundheitsberufe.<br><br>Die <b>Klinik für Akutgeriatrie<\/b> ist eine internistische Fachabteilung mit dem Schwerpunkt Altersmedizin und verfügt über 45 Betten und eine Tagesklinik mit 12 Plätzen. Das multiprofessionelle Team der Klinik besteht aus Physio- und Ergotherapeuten, Logopäden, Sozialarbeitern, Assistenz- und Fachärzten. Die moderne Abteilung behandelt Patienten rund um die Uhr und führt alle gängigen Untersuchungsverfahren einschließlich Ultraschall und Endoskopie durch. Die komplexen medizinischen Probleme und Besonderheiten im Alter stehen dabei im Vordergrund.<br><br><img src=\"http:\/\/master.medxmedia.de\/media\/pictures\/664s106_Footer.542150e3b3a23.jpg\" width=\"663\" height=\"106\" align=\"left\"  \/><br><p><\/p>","teaser":"An das Klinikum Weser-Egge sind ein Medizinisches Versorgungszentrum, fünf Senioreneinrichtungen, drei ambulante Pflegestationen sowie drei Schulen für Gesundheitsberufe angeschlossen.","pdf":"Job335.pdf","clinic":"Katholische Hospitalvereinigung Weser-Egge gGmbH","zip":"33034","city":"Brakel","region":"Nordrhein-Westfalen","email":"bewerbung@khwe.de","url":"www.khwe.de","img":"","headimg":"Job335-Header.54215022ad146.jpg","firstpublished":"2014-09-23"}