{"id":333,"title":"Chefarzt\/ -ärztin Geriatrie","output":"<b>Wir suchen<\/b><br><br><br><div align=\"center\"><font size=\"5\"><b>Chefarzt \/ -ärztin<br><font size=\"1\">&nbsp;<\/font><br>Geriatrie<\/b><br><\/font><\/div><br><br><b>Position und Anforderungen<\/b><br>Wir suchen eine Persönlichkeit mit nachgewiesenen Führungsqualitäten, organisatorischer Kompetenz und hohem Einfühlungsvermögen. Sie sind kommunikativ, legen Wert auf eine abteilungsübergreifende Zusammenarbeit. Sie begleiten Veränderungen mit Elan und Ausdauer. Ihren Mitarbeitern und Kollegen begegnen Sie wertschätzend und motivierend. Erfahrungen in Akutgeriatrie oder Geriatrischer Rehabilitation setzen wir voraus. Die Zusatzbezeichnung Geriatrie ist erforderlich. Der Reiz der Position liegt auch darin, dass eigene Schwerpunkte und Ideen mit eingebracht werden können. Bei entsprechender fachlicher und persönlicher Eignung sind weitere Entwicklungsmöglichkeiten gegeben.<br><br><br><b>Wir bieten<\/b><br>Geboten werden ein Chefarztvertrag, Privatliquidation und Ausübung einer ambulanten Nebentätigkeit. <br><br><br><b>Die Einrichtung<\/b><br>Als Krankenhaus der Regelversorgung mit 238 Planbetten sowie den ausgewiesenen Schwerpunkten Kardiologie, Gefäßchirurgie und Unfallchirurgie verfügt das Herz-Jesu-Krankenhaus über die Hauptfachabteilungen Innere Medizin, Allgemein-, Unfall-, Viszeral- und Gefäßchirurgie, Frauenheilkunde\/ Geburtshilfe, Anästhesie\/ Intensiv-\/ Palliativmedizin sowie Radiologie\/ Nuklearmedizin.<br>Weiter bieten wir am Standort eine Tagesklinik für Psychiatrie, Psychotherapie und Psychosomatik mit 40 Plätzen und ein von uns betriebenes Medizinisches Versorgungszentrum.<br><br>Die Identifikation mit den Zielen eines christlichen Trägers setzen wir voraus.<br><br><br><b>Ihre Ansprechpartnerin (auch auf dem DGG-Kongress)<\/b>:<br><b>Christel Fuhrmann<br>mobil 0179\/8150382<br>E-Mail: <\/b><a href=\"mailto:chf@fuhrmannconsulting.de\">chf@fuhrmannconsulting.de<\/a><i><b><br><br><img src=\"http:\/\/master.medxmedia.de\/media\/pictures\/662s77_Footer.5419a2d528601.jpg\" width=\"634\" height=\"77\" align=\"left\"  \/><br><\/b><\/i><p><\/p>","teaser":"Das Herz-Jesu-Krankenhaus, Krankenhaus der Regelversorgung in Rheinland-Pfalz, ist ausgewiesen spezialisiert auf die Schwerpunkte Kardiologie, Gefäßchirurgie und Unfallchirurgie.","pdf":"Job333.pdf","clinic":"Herz-Jesu-Krankenhaus Dernbach","zip":"56428","city":"Dernbach\/ Westerwald","region":"Rheinland-Pfalz","email":"","url":"http:\/\/www.krankenhaus-dernbach.de","img":"","headimg":"Job333-Header.5419a2b9ba0d9.jpg","firstpublished":"2014-09-18"}