{"id":334,"title":"Leitende Oberärztin \/ Leitender Oberarzt Geriatrie (w\/m) und Oberärztin \/ Oberarzt Geriatrie (w\/m)","output":"<br><br><font size=\"4\"><font size=\"3\">Sie suchen eine neue Herausforderung und wollen sich entwickeln?<\/font><br><font size=\"1\">&nbsp;<\/font><br><font size=\"3\">Dann sind Sie bei uns richtig.<\/font><\/font><br><br>Das ‚Zentrum für Altersmedizin Landkreis Neu-Ulm‘ bietet interessante Weiterentwicklungsmöglichkeiten für je eine(n)<br><br><br><div align=\"center\">Fachärztin\/Facharzt für Innere Medizin oder Neurologie<br><font size=\"1\">&nbsp;<\/font><br>als<br><font size=\"1\">&nbsp;<\/font><br><b><font size=\"5\">Leitende Oberärztin \/ Leitenden Oberarzt Geriatrie (w\/m)<\/font><\/b><br><font size=\"1\">&nbsp;<\/font><br>sowie<br><font size=\"1\">&nbsp;<\/font><br><font size=\"5\"><b>Oberärztin \/ Oberarzt Geriatrie (w\/m)<\/b><\/font><br><\/div><br><br>Mit der Begründung des ‚Zentrums für Altersmedizin‘ haben wir uns zum Ziel gesetzt, im Landkreis Neu-Ulm beispielhaft umfassende fachliche und strukturelle Behandlungsangebote für ältere Menschen zu etablieren. Aufbauend auf eine mehrjährig gut etablierte Geriatrische Rehabilitation wurde jetzt am Standort Illertissen eine fachübergreifende internistischneurologische Akutgeriatrie eröffnet. Hierfür suchen wir engagierte, teamorientierte Kolleginnen oder Kollegen, die die geriatrische Abteilung kompetent vertreten und mit uns weiterentwickeln. Alle üblichen internistischen und neurologischen Diagnostikverfahren sind mit den neuesten Geräten vorhanden.<br><br>Unsere Prämisse: <i><b>Starke Menschen<\/b><\/i> sehen wir als Grundlage eines leistungsfähigen Teams und herausragender Behandlungsergebnisse:<br><br><i><b>TEAM-stark<\/b><\/i> – Gemeinsam erreichen wir mehr als durch den Einzelnen erreichbar ist.<br><i><b><br>KOMPETENZ-stark<\/b><\/i> – Gefestigte fachliche Kenntnisse und Kompetenzen sind Grundlage Ihrer ärztlichen Tätigkeit.<br><br><i><b>BEZIEHUNGS-stark<\/b><\/i> – Das Beste im Mitarbeiter und im Patienten zur Entfaltung bringen.<br><br>Haben wir Ihr Interesse geweckt, in einer aufstrebenden modernen Abteilung und einem engagierten jungen Team mitzuarbeiten? Dann nehmen Sie doch mit uns Kontakt auf oder senden Sie uns Ihre aussagekräftigen Bewerbungsunterlagen. <br><br><b>Kontakt:<\/b><br><b>CA Dr. B. Meyjohann, Illertalklinik, Krankenhausstr. 7, 89257 Illertissen, Tel.: 07303-177-7305<\/b><br><br>Die Illertalklinik Illertissen liegt im Landkreis Neu-Ulm nahe der Universitätsstadt Ulm direkt an der A7\/A8 in einer reizvollen Landschaft mit hohem Freizeitwert; Bodensee, Allgäu sowie Österreich und Schweiz sind gut erreichbar.<p><\/p>","teaser":"Das 'Zentrum für Altersmedizin' baut umfassende fachliche & strukturelle Behandlungsangebote für ältere Menschen auf. Aufbauend wurde die fächerübergreifende intern.-neurol. Akutgeriatrie neu eröffnet","pdf":"Job334.pdf","clinic":"Illertalklinik","zip":"89257","city":"Illertissen","region":"Bayern","email":"","url":"http:\/\/www.kreisspitalstiftung.de","img":"","headimg":"Job334-Header.542022f1b3457.jpg","firstpublished":"2014-11-04"}