{"id":323,"title":"11 DoktorandInnenstellen","output":"<br><br><br>Im Rahmen des <b>Fortschrittskollegs „Wohlbefinden bis ins hohe Alter“<\/b>, das vom Land Nordrhein Westfalen gefördert wird, sind an der <b>Universität zu Köln<\/b><br><br><br><div align=\"center\"><font size=\"5\"><b>11 Doktorand*innenstellen<br><font size=\"1\">&nbsp;<\/font><br><\/b><b>(01.01.15 – 31.12.18, 65% TvL 13) zu besetzen.<\/b><br><\/font><\/div><br><br>Im Graduiertenkolleg wird eine inter- und transdisziplinäre Lebenslaufperspektive eingenommen, denn das Wohlbefinden im Alter wird durch die Kumulation von Risiken und Ressourcen über den gesamten Lebenslauf bedingt. Folgende Themengebiete werden fokussiert:<br><br>1) Altern im Spannungsfeld von Zivilgesellschaft, Markt und Staat<br>2) Wohn- und Lebensformen<br>3) Generationenschicksale und Migration<br>4) Psychische und physische Beeinträchtigungen bis zum Tod.<br><br><br>Die Doktorand*innen durchlaufen ein strukturiertes Ausbildungsprogramm und sollten großes Interesse an inter- und transdisziplinärem Arbeiten haben. Weiterführende Informationen finden Sie unter <a title=\"http:\/\/www.hf.uni-koeln.de\/36757\" href=\"http:\/\/www.hf.uni-koeln.de\/36757\">http:\/\/www.hf.uni-koeln.de\/36757<\/a>.<br><br>Gesucht werden Personen mit Diplom\/Masterabschluss resp. Staatsexamen in Gerontologie, Gesundheitswissenschaften, Medizin, Pflegewissenschaft, Psychologie, Soziologie, Sozialarbeitswissenschaft, Rehabilitationswissenschaft oder Wirtschaftswissenschaft. Sehr gute Englischkenntnisse werden vorausgesetzt. Bewerber*innen werden gebeten, folgende Dokumente einzureichen: a) Lebenslauf, b) pdf-Dokument der Diplom\/Masterarbeit oder aktuelle Publikationen (so vorhanden), c) Zeugnisse, d) Zwei Empfehlungsschreiben (entweder von zwei Professor*innen oder von einer(m) Professor*in und einer(m) einschlägigen Praxisvertreter*in), e) ein Motivationsschreiben, in dem auch das angestrebte Themengebiet genannt und eine Begründung des Interesses an inter- und transdisziplinärer Forschung gegeben wird (2 - 3 Seiten).<br><br>Bewerbungen von Menschen mit Schwerbehinderung sind erwünscht. Menschen mit Schwerbehinderung werden bei gleicher Eignung bevorzugt. Bewerbungen von Frauen werden ausdrücklich erwünscht. Frauen werden bei gleicher Eignung bevorzugt berücksichtigt, sofern nicht in der Person eines Mitbewerbers liegende Gründe überwiegen.<br><br>Bewerbungen senden Sie <b>bis zum 22. 09.14<\/b> bitte im pdf-Format an <a title=\"susanne.zank@uni-koeln.de\" href=\"mailto: susanne.zank@uni-koeln.de\">susanne.zank@uni-koeln.de<\/a><p><\/p>","teaser":"Im Rahmen des Fortschrittskollegs „Wohlbefinden bis ins hohe Alter“, das vom Land NRW gefördert wird, sind an der Universität zu Köln 11 DoktorandInnenstellen (01.01.15 – 31.12.18) zu besetzen.","pdf":"Job323.pdf","clinic":"Universität zu Köln","zip":"50931","city":"Köln","region":"Nordrhein-Westfalen","email":"susanne.zank@uni-koeln.de","url":"http:\/\/www.hf.uni-koeln.de\/36757","img":"","headimg":"Job323-Header.53fb8ac0651fb.jpg","firstpublished":"2014-08-25"}