{"id":314,"title":"Oberarzt (m\/w) für Fachabteilung Innere Medizin II (Akut-Geriatrie)","output":"<br><br>Das Marienkrankenhaus Cochem ist ein Akutkrankenhaus mit 140 Betten. In den Fachabteilungen Innere Medizin I (Gastroenterologie, Kardiologie), Innere Medizin II (Akut-Geriatrie), Chirurgie I (Allgemein-, Viszeral-, Unfallchirurgie, Proktologie), Chirurgie II (Gefäßchirurgie), Urologie, Gynäkologie und Anästhesiologie behandeln wir im Jahr mehr als 15.000 ambulante und stationäre Patienten. Orthopädische Leistungen werden in Zusammenarbeit mit unserem Medizinischen Versorgungszentrum erbracht.<br>Die Abteilung Innere Medizin II (Akut-Geriatrie) umfasst 30 Betten. Ein gut ausgebildetes geriatrisches interdisziplinäres Team (Physiotherapie, Ergotherapie, Logopädie, aktivierende Pflege und Sozialdienst) steht zur Verfügung.<br><br><br>Wir suchen <b>ab sofort<\/b> einen<br><br><br><div align=\"center\"><font size=\"5\"><b>Oberarzt (m\/w)<\/b> für die Fachabteilung <\/font><br><font size=\"1\">&nbsp;<\/font><br><b><font size=\"5\">Innere Medizin II (Akut-Geriatrie)<\/font><\/b><br><\/div><br><br><b>Ihr Profil<\/b><br><ul class=\"bullet\"><li>Facharzt für Innere Medizin oder Allgemeinmedizin mit Zusatzbezeichnung Geriatrie (diese kann auch im Marienkrankenhaus Cochem erworben werden)<\/li><li>Hohe kommunikative und integrative Kompetenz<\/li><li>Identifikation mit den Zielsetzungen eines christlichen Hauses<\/li><\/ul><br><b>Wir bieten<\/b><br><ul class=\"bullet\"><li>Moderne diagnostische und therapeutische Verfahren<\/li><li>Breites diagnostisches Spektrum (Sonographie inkl. Echokardiographie, Endoskopie, Bronchoskopie, PEG-Anlagen, ERCP-Interventionen u.v.m.)<\/li><li>Weiterbildung Geriatrie (vorläufige Weiterbildungsbefugnis für 12 Monate ist vorhanden, die volle Weiterbildung ist beantragt)<\/li><li>Erweiterte Radiologie – Röntgen, neuer Hochleistungs-Computertomograf, erster Magnetresonanztomograf im Kreis Cochem-Zell<\/li><li>Unterstützung bei Fort- und Weiterbildungsmaßnahmen<\/li><li>Qualifikations- und leistungsgerechte Vergütung inkl. Zusatzversorgung<\/li><li>Moderne, EDV-gestützte Arbeitsplätze; Unterstützung bei der Wohnungssuche<\/li><\/ul><br>Die Stadt Cochem und ihre Umgebung besitzen einen hohen Freizeitwert sowie eine gute Anbindung an Koblenz (40 Min.), Trier (60 Min.) und Köln (80 Min.). Alle gängigen Schulformen befinden sich vor Ort.<br><br><b>Ihre Bewerbung richten Sie bitte an:<\/b><br>Marienkrankenhaus Cochem, Geschäftsführer Herrn Dr. Peter Quaschner, Avallonstraße 32, 56812 Cochem<br><br>Für eine erste Kontaktaufnahme erreichen Sie Herrn Dr. Quaschner telefonisch unter 0 26 71\/985 - 100 oder 0174\/232 26 75.<br><br>Für fachliche Rückfragen steht Ihnen Herr Chefarzt Dr. Horst-Peter Wagner gern vorab per Telefon unter 0 26 71\/985 - 574 oder E-Mail: <a href=\"mailto:p.wagner@marienkrankenhaus-cochem.de\">p.wagner@marienkrankenhaus-cochem.de<\/a> zur Verfügung.<br><br>Gern können Sie Ihre Bewerbung auch per Mail senden: <a href=\"mailto:p.quaschner@marienkrankenhaus-cochem.de\">p.quaschner@marienkrankenhaus-cochem.de<\/a>.<br><br>Weitere Informationen finden Sie im Internet: <a target=\"_blank\" href=\"http:\/\/www.marienkrankenhaus-cochem.de\">www.marienkrankenhaus-cochem.de<\/a><br><br>Ein Unternehmen der Marien-Gruppe: <a target=\"_blank\" href=\"http:\/\/www.marien-gruppe.de\">www.marien-gruppe.de<\/a><br><p><\/p>","teaser":"Das Marienkrankenhaus Cochem ist ein Akutkrankenhaus mit 140 Betten. Wir suchen ab sofort einen Oberarzt (m\/w) für die Fachabteilung Innere Medizin II (Akut-Geriatrie).","pdf":"Job314.pdf","clinic":"Marienkrankenhaus Cochem","zip":"56812","city":"Cochem","region":"Rheinland-Pfalz","email":"p.wagner@marienkrankenhaus-cochem.de","url":"http:\/\/www.marienkrankenhaus-cochem.de","img":"","headimg":"Job314-Header.53b69160b1065.png","firstpublished":"2014-11-06"}